Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: For example, if investigating an injury or serious near miss a face to face discussion in a private area may be the most appropriate setting.
es: Por ejemplo, si una discusión cara a cara en un área privada es el entorno más adecuado para investigar una lesión o una cuasi-pérdida.

source: For example, if the font size is 10 the leading is 14.
es: Por ejemplo, si el tamaño de fuente es 10, el entrelineado es 14.

source: For example, in one dimension a magnitude bin of 8.5 to 9.0 is the contribution to the hazard from earthquakes of M8.5 to M9.0.
es: Por ejemplo, en una dimensión un agrupamiento de magnitudes de 8,5 a 9,0 es la contribución al peligro de sismos de M8,5 a M9,0.

source: For example, seepage from the Gramalote East Pit backfill to La Colorada basin is predominantly captured within the Gramalote West Pit.
es: Por ejemplo, la infiltración del relleno en el pit Gramalote Este hacia la cuenca La Colorada es captado principalmente por el pit Gramalote Oeste.

source: For example, seepage from the Gramalote East backfill towards the La Colorada basin is captured in part by the Gramalote West Pit.
es: Por ejemplo, la infiltración desde el relleno Gramalote Este hacia la cuenca La Colorada es captado en parte por el pit Gramalote Oeste.

source: For example, the UHRS with a 475-year return period represents ground motions at all periods that have a 10% probability of being exceeded in 50 years, or a 90% chance of not being exceeded in 50 years.
es: Por ejemplo, el espectro UHRS con periodo de retorno de 475 años representa movimientos del suelo en todos los periodos que tienen un 10% de probabilidad de ser excedidos en 50 años o un 90% de probabilidad de no ser excedidos en 50 años.

source: For example, the ground motions from Contreras and Boroschek (2015) saturate as the earthquake depth increases beyond 50 km and the earthquake magnitude is greater than M 8.0.
es: Por ejemplo, los movimientos del suelo en el modelo de Contreras y Boroschek (2015) se saturan a medida que la profundidad del sismo aumenta más allá de los 50 km y la magnitud del sismo supera el valor de M 8,0.

source: For example, the largest recorded historical earthquake was the 1960 M9.5 Chile earthquake that occurred on the PCT offshore of central and southern Chile.
es: Por ejemplo, el mayor sismo registrado fue el de 1960 en Chile, que tuvo una magnitud M9,5 y ocurrió en la FPC frente a la costa del centro y sur de Chile.

source: For example, the potential implications of the large earthquakes that have occurred in Chile during 2016 could be evaluated for their potential implications to seismic sources and ground motions.
es: Por ejemplo, los grandes terremotos que han ocurrido en Chile en 2016 podrían evaluarse en cuanto a sus posibles implicaciones para las fuentes sísmicas y los movimientos del suelo.

source: For example, the predicted ground motions from Contreras and Boroschek (2015) tend to saturate (i.e., have only a small increase with increasing magnitude) as the earthquake magnitude becomes greater than M8.0 and the earthquake depth increases beyond about 50 km.
es: Por ejemplo, los movimientos del suelo que predicen Contreras y Boroschek (2015) tienden a saturarse (es decir, a medida que aumenta la magnitud presentan solo un aumento pequeño) a medida que la magnitud aumenta por encima de M8,0 y la profundidad supera los 50 km.

source: For example, the tectonic setting is along a subducting plate margin with relatively high convergence rates, thus demanding attention to both plate interface sources and intraslab sources.
es: Por ejemplo, el entorno tectónico se encuentra junto a un margen de placas en subducción que tiene tasas de convergencia relativamente altas y, por ende, exige atención tanto a las fuentes de interfaz de contacto entre placas como a las fuentes de intraplaca.

source: For further information, contact your HSSE Team.
es: Si se necesita más información, contactar al equipo de HSSE.

source: For helicopter use a risk assessment commensurate to the risks associated must be completed: project remoteness, service provider, length of the project…
es: Para uso de helicópteros, use una evaluación de riesgos adecuada para los riesgos asociados a completar: lejanía del proyecto, proveedor del servicio, duración del proyecto...

source: For higher potential incidents a separate investigation form may be utilised and attached to the learning as a record (see referenced example 8.0)
es: Para incidentes con potencial más alto se puede utilizar un formulario de investigación por separado y adjuntarlo al learning como un registro (ver el ejemplo referido en 8.0)

source: For incidents determined to be very low potential a note need only be included into the LDB investigation as to how this determination was made prior to closing the learning.
es: Para los incidentes en que se determine un potencial muy bajo solo se deberá incluir una nota en la investigación LDB respecto a cómo se llegó a esta conclusión antes de cerrar el caso.

source: For initial tests, reduce Buffer burden and spacing to 50% of production values and reduce charge to 25% of production blasthole charge
es: En los ensayos iniciales, reducir el bordo y el espaciamiento de la voladura amortiguada al 50% de los valores de producción y reducir la carga a 25% de la carga del barreno de producción.

source: For low/moderate potential investigations this shall be completed within the LDB investigation form.
es: Para investigaciones con potencial bajo/moderado esto se deberá completar en el formulario de investigación en la LDB.

source: For minor incident investigation this shall simply be the completion of the LDB investigation section by the Manager/Supervisor.
es: Para la investigación de incidentes menores esto se refiere simplemente a que el Gerente/Supervisor deberá completar la sección de investigación de la LDB.

source: For more information contact the HSSE team.
es: Para más información, contacte al equipo de HSSE.

source: For more information, please contact your local HSSE Advisor or Matt Wallace, Regional HSSE Leader.
es: Solicita más información al Líder local de HSSE o al Líder Regional de HSSE de APAC, Matt Wallace.

source: For more information, please contact your local HSSE Advisor or the regional HSSE Leader.
es: Solicita más información al Líder local de HSSE o al Líder Regional de HSSE.

source: For more information, please contact Global HSSE or your Regional HSSE Leader.
es: Solicita más información al Líder Global de HSSE o a tu Líder Regional de HSSE.

source: For projects >$3,000,000 demonstrate credit worthiness
es: Para proyectos > USD 3.000.000 demostrar solvencia

source: For reported magnitude values outside of these ranges, a magnitude conversion relation was used to convert the given magnitude to the M scale.
es: Para los valores de magnitudes informados fuera de estos intervalos, se usó una relación de conversión de magnitudes para convertir la magnitud dada a la escala M.

source: For road trips, ensure a pre-use inspection of the vehicle is completed
es: Para los viajes en carretera, verifique que se ha completado una inspección del vehículo previo a su uso

source: For the crustal background area source and potentially active fault sources, the Next-Generation Attenuation (NGA West2) GMPEs were used in the hazard calculations.
es: En los cálculos de peligro para la fuente de área de fondo cortical y para las fuentes de fallas posiblemente activas, se usaron las curvas de atenuación de nueva generación (NGA West2).

source: For the interface region and from an engineering stand point, all the models predict similar values of ground motions in the M 6 to 7 range.
es: Para la región de interfaz de contacto entre placas y desde la perspectiva de la ingeniería, todos los modelos predicen valores similares de parámetros sísmicos en el intervalo de magnitud M 6 a 7.

source: For the intraslab earthquakes, Arango et al. (2012) suggested that the GMPEs of Abrahamson et al. (2014) and Zhao et al. (2006) can be used for seismic hazard analysis in Peru and Chile.
es: Para los sismos de intraplaca, Arango et al. (2012) sugirió que las curvas de atenuación de Abrahamson et al. (2014) y Zhao et al. (2006) pueden usarse para el análisis de peligro sísmico en Perú y Chile.

source: For the intraslab earthquakes, all the models considered provide similar results in the M 6 to 7 range.
es: Para los sismos intraplaca, todos los modelos considerados ofrecen resultados similares en el intervalo de M 6 a 7.

source: For the intraslab earthquakes, the GMPEs considered provide similar ground motions in the M6 to 7 range.
es: Para los sismos de intraplaca, las curvas de atenuación consideradas entregan movimientos del suelo similares en el intervalo M6 a 7.

source: For the intrusive rocks, 15 to 20 m wide geotechnical benches are recommended at vertical intervals of not more than 150 m (15 benches).
es: Para las rocas intrusivas, se recomiendan bancos geotécnicos de 15 a 20 m de ancho a intervalos verticales de no más de 150 m (15 bancos).

source: For the last 5 years he has been an instructor for the Geotechnical option of the 4th year capstone course in Civil Engineering at the University of Toronto.
es: Durante los últimos cinco años ha sido instructor del curso final para cuarto año en Ingeniería Civil de la Universidad de Toronto.

source: For the proposed tailings storage facility, Golder provides a PGA hazard curve, 475- and 10,000-year return period UHRS, the deterministic MCE acceleration response spectrum, and deaggregation by magnitude and distance for the 475- and 10,000-year return periods for selected spectral accelerations.
es: Para el depósito de relaves propuesto, Golder ofrece una curva de peligro de aceleración horizontal máxima, espectros UHRS con periodos de retorno de 475 y 10.000 años, el espectro de respuesta de aceleración del evento MCE determinístico y la desagregación por magnitud y distancia para los periodos de retorno de 475 y 10.000 años para las aceleraciones espectrales seleccionadas.

source: For the purposes of this report, peak particle velocity is measured in mm/s.
es: Para efectos del presente informe, la velocidad máxima de partícula se mide en mm/s.

source: For these tests, the original evaluation attributed a value equivalent to the lowest value recorded in a functioning test though in reality those values may be much lower; it is considered that the bedrock over much of the area could have a lower hydraulic conductivity than was recorded by the testing, especially at deeper levels].
es: En estos ensayos, la evaluación original atribuyó un valor equivalente al valor más bajo en un ensayo funcional, sin embargo, los valores reales pueden ser mucho más bajos. Se considera que la roca en la mayoría del área puede tener una conductividad hidráulica menor a la que se registró en los ensayos, especialmente a profundidades mayores].

source: For these types of investigations special procedures need to be followed.
es: Para estos tipos de investigaciones se deben seguir procedimientos especiales.

source: For this analysis, 200 catalogs were simulated, the activity rate was estimated for each simulated catalog, and the mean activity rate out of 200 catalogs is the corrected activity rate.
es: Para el presente análisis, se simularon 200 catálogos. Se estimó la tasa de actividad en cada catálogo simulado y la tasa de actividad media de los 200 catálogos es la tasa de actividad corregida.

source: For this study, Golder compiled a project earthquake catalog of pre-instrumental and instrumental earthquakes by combining eight regional and global online catalogs for the area of 62°W to 74°W longitude and from 18°S to 34°S latitude, although only the earthquakes as far as about 34°S are shown in Figure 2.
es: Para el presente estudio, Golder recopiló un catálogo de sismos preinstrumentales e instrumentales del proyecto combinando ocho catálogos en línea regionales y mundiales para el área comprendida entre los 62° a 74° de longitud oeste y los 18° a 34° de latitud sur, si bien solo se muestran los sismos hasta los 34°S en la Figura 2.

source: For this study, Golder reviewed published evidence for known and potential crustal faults mapped within about 200 km of the Spence Mine site and located within the Pre-Cordillera and Central Depression provinces of northern Chile (APPENDIX A).
es: Para el presente estudio, Golder revisó evidencia publicada de fallas corticales conocidas y potenciales mapeadas en un radio aproximado de 200 km del emplazamiento de la mina Spence y ubicadas en las provincias de la Precordillera y Depresión Central del norte de Chile (ANEXO ).

source: For this study, Golder used the truncated Gutenberg–Richter recurrence model to model the earthquake occurrence behavior for both subduction zone sources and the shallow crustal background area source.
es: Para el presente estudio, Golder usó el modelo truncado de recurrencia de Gutenberg-Richter para modelar el comportamiento de ocurrencia de sismos tanto para las fuentes en zona de subducción como para la fuente de área de fondo cortical superficial.

source: For this study, a truncated exponential magnitude model, a full characteristic model, and the Youngs and Coppersmith (1985) characteristic model have been used to characterize the earthquake distribution and recurrence within each seismic source zone.
es: Para el presente estudio, se han utilizado un modelo truncado de magnitud exponencial, un modelo característico completo y el modelo característico de Youngs y Coppersmith (1985) para caracterizar la distribución y recurrencia sísmica dentro de cada zona de fuente sísmica.

source: For this study, the PCT interface rupture lengths are from Carena (2011).
es: Para el presente estudio, las longitudes de ruptura de la interfaz en la FPC se basan en Carena (2011).

source: For this study, we compiled a project earthquake catalog of pre-instrumental and instrumental earthquakes by combining seven existing, major online catalogs for earthquakes within the area of 62° W to 74° W longitude and from 18° S to 34° S latitude.
es: Para el presente estudio, Golder recopiló un catálogo sísmico de sismos preinstrumentales e instrumentales mediante la combinación de siete grandes catálogos en línea de sismos, internacionalmente aceptados, dentro de la zona que se encuentra entre las coordenadas de longitud 62°W a 74°W y de latitud 18°S a 34°S.

source: For this study, we focus on the two northern-most segments (Figure 1).
es: Para el presente estudio, Golder se centró en los dos segmentos más al norte (Figura 1).

source: For this study, we have examined known and potential crustal fault structures located within about 200 km of the Spence Mine site.
es: Para el presente estudio, Golder ha examinado estructuras de fallas corticales conocidas y potenciales ubicadas en un radio de 200 km de la mina Spence.

source: For units produced in 2007 and beyond, the date of manufacture is a 10-digit date code printed on the side of the cylinder, near the bottom. Digits five through nine represent the day and year of manufacture in DDDYY format.
es: Para las unidades fabricadas desde el 2007 en adelante, la fecha de fabricación es un código de 10 dígitos, impreso en el costado del cilindro, cerca de su parte inferior. Desde el quinto hasta el noveno dígito se encuentran el día y año de fabricación, en formato DDDYY.

source: Force Majeure
es: Fuerza mayor

source: Force Majeure (payment and time allowance)
es: Fuerza mayor (asignación de pago y tiempo)

source: Fore-arc deformation rates in the northern Chile region are very slow, with average fault slip rates less than 0.5 mm/year throughout the Cenozoic (Allmendinger and Gonzalez, 2009).
es: Las tasas de deformación antearco en la región del norte de Chile son muy lentas y las tasas promedio de deslizamiento de fallas son menores a 0,5 mm/año durante todo el Cenozoico (Allmendinger y González, 2009).

source: Forecast Simulations
es: Simulaciones predictivas

source: Forklift example
es: Ejemplo de montacargas

source: Form an investigation team.
es: Formar un equipo de investigación.

source: Formation of new/wind down of existing legal entities or change in a legal entity’s structure
es: Formación de nuevas personalidades jurídicas o su término o cambio de la estructura legal

source: Forms of communication (are they set up properly?)
es: Formas de comunicación (¿se han preparado de forma adecuada?)

source: Fortaleza de Minas Mine - RTZ Technical Services Ltd.
es: Mina Fortaleza de Minas - RTZ Technical Services Ltd.

source: Fortunately the operator saw our employee and stopped the excavator suddenly.
es: Afortunadamente, el operador vio a nuestro colaborador y detuvo la excavadora repentinamente.

source: Four NGA West2 GMPEs—Abrahamson et al. (2014), Boore et al. (2014), Campbell and Bozorgnia (2014), and Chiou and Youngs (2014)—were used with equal weight.
es: Se usaron cuatro curvas de atenuación NGA West2—Abrahamson et al. (2014), Boore et al. (2014), Campbell y Bozorgnia (2014) y Chiou y Youngs (2014)—con la misma ponderación.

source: Four NGA West2 GMPEs—Abrahamson et al. (2014), Boore et al. (2014), Campbell and Bozorgnia (2014), and Chiou and Youngs (2014)—were used with equal weights.
es: Se usaron cuatro (4) ecuaciones GMPE de NGA West2—Abrahamson et al. (2014), Boore et al. (2014), Campbell y Bozorgnia (2014) y Chiou y Youngs (2014)— con las mismas ponderaciones.

source: Four holes per delay (1260 kg) – 168 m;
es: Cuatro barrenos por retardo (1260 kg) – 168 m;

source: Four significant seismic source regions are recognized along the PCT and the South American plate:
es: Se reconocen cuatro regiones de fuente sismogénica de importancia a lo largo de la fosa FPC y de la placa Sudamericana:

source: Fractured bedrock, including breccias and potential fractured fault zones of moderate to high permeability.
es: Roca fracturada que incluye brechas y posibles zonas de falla fracturadas de permeabilidad moderada a alta.

source: French - Fluent
es: Dominio de francés

source: French – Fluent
es: Dominio de francés

source: Frequency
es: Frecuencia

source: Frequency of the task.
es: La frecuencia de la tarea.

source: From an HSSE perspective there are numerous advantages to using this tools:
es: Desde un punto de vista de HSSE, existen una serie de ventajas respecto al uso de estas herramientas:

source: From speaking with people on site today, your opinion is that this site operates as:
es: A partir de la conversación del día con la gente, tu opinión es que el sitio opera:

source: From that safe location the project team was contacted, the incident reported and the emergency response procedures were initiated.
es: Desde este punto seguro se contactó al equipo de proyecto, se informó el incidente, y se iniciaron los procedimientos de respuesta de emergencia.

source: From the approach of Mulargia and Tinti (1985), the completeness periods for SZ4, for example, are from 1964 to present for earthquakes with magnitudes between M 5.0 and M 5.5, from about 1964 to present for earthquakes between M 5.5 and M 6.0, from about 1949 to present for earthquakes between M 6.5 and M 7.0, and from about 1942 to present for earthquakes between M 7.0 and M 7.5.
es: A partir del método de Mulargia y Tinti (1985), los periodos de completitud para la zona SZ4, por ejemplo, van desde 1964 a la fecha para sismos de magnitud entre M 5,0 y M 5,5; desde 1964 a la fecha para sismos de magnitud entre M 5,5 y M 6,0; desde 1949 a la fecha para sismos de magnitud M 6,5 y M 7,0, y desde 1942 a la fecha para sismos entre M 7,0 y M 7,5.

source: From the standpoint of the questions and weaknesses of the AMTC report, I agree with the items that were identified by Golder in their review of the Version 1 study (Golder Tech Memo Reference 4-V4-2640-GO-MEM-000001_0), which include:
es: Desde el punto de vista de las preguntas y debilidades del informe de AMTC, concuerdo con los aspectos identificados por Golder en su revisión de la Versión 1 del estudio (Memorando Técnico de Golder Nro. de Referencia 4-V4-2640-GO-MEM-000001_0), a saber:

source: From west to east these regions are (Figure 1):
es: De oeste a este estas regiones son (Figura 1):

source: Frontal Domeyko Thrust of Llano de la Paciencia (CH-07)
es: Falla de tipo inverso en avance (“frontal thrust”) de Domeyko del Llano de la Paciencia (CH-07)

source: Full colour logo (therefore no tone-on-tone)
es: Logo multicolor (en lugar de tonalidades del mismo color)

source: Full colour, stacked logo (where appropriate)
es: Logo multicolor apilado (según corresponda)

source: Full Name
es: Nombre completo

source: Fully engaged / empowered
es: Muy involucrados / empoderados

source: Fundamental to our success in the area of HSSE is the demonstrated visible and felt leadership that engages our colleagues, sets the right example, supports appropriate behaviour, and prevents injury, illness and significant incidents.
es: Demostrar un liderazgo que motive a nuestros colegas, que sea un ejemplo, que promueva el comportamiento correcto y prevenga lesiones, enfermedades e incidentes de significación es fundamental para tener éxito en los ámbitos de HSSE.

source: Further DSHA and PSHA studies were completed by the Advanced Mining Technology Center (AMTC) using earthquake specialists from the University of Chile.
es: El Advanced Mining Technology Center (AMTC) realizó estudios adicionales del tipo determinístico y probabilístico usando especialistas en sísmica de la Universidad de Chile.

source: Further analysis of results and tailoring of Regional Presentations – week of the 21st August.
es: Análisis a fondo de los resultados y ajuste de Presentaciones Regionales - Semana del 21 de agosto.

source: Further comments:
es: Comentarios adicionales:

source: Further explanation for the selection, weighting, and application of ground motion prediction equations (GMPEs) in the seismic hazard analyses;
es: Explicación con más detalle la selección, ponderación y aplicación de curvas de atenuación en los análisis de peligro sísmico;

source: Further investigation is still being carried out in accordance with Global Procedure 6 requirements.
es: Se sigue investigando el incidente de acuerdo con lo exigido en el Procedimiento Global 6.

source: Further operational authority is provided in your Region's RACI matrix.
es: En la matriz RACI de la región se entregan más detalles de la autoridad operacional.

source: Further, due to the hyper-aridity of the Atacama Desert and preservation of potential fault structures, it is conservative to assign Quaternary activity to lineaments without a field-based review of the structure(s).
es: Además, debido a la hiper aridez del desierto de Atacama y la conservación de posibles estructuras de falla, es conservador asignarle actividad Cuaternaria a lineamientos sin una revisión en terreno de las estructuras.

source: Furthermore, BHP Billiton and Golder judged that the EDGM recommended by AMTC could result in an overly conservative seismic design of the proposed tailings facility dams under design by Golder.
es: Además, BHP Billiton y Golder juzgaron que los parámetros sísmicos de diseño recomendados por AMTC podrían traducirse en un diseño sísmico demasiado conservador para los muros propuestos para el depósito de relaves según el diseño de Golder.
